<?php 
 return [
"brands" => "الماركة(التوكيل)",
"manage_your_brands" => "إدارة الماركة(التوكيل) الخاصة بك",
"all_your_brands" => "جميع الماركة(التوكيل) الخاصة بك",
"note" => "ملاحظة",
"brand_name" => "إسم الماركة(التوكيل)",
"short_description" => "وصف مختصر",
"added_success" => "تمت إضافة الماركة(التوكيل) بنجاح",
"updated_success" => "تم تحديث الماركة(التوكيل) بنجاح",
"deleted_success" => "تم حذف الماركة(التوكيل) بنجاح",
"add_brand" => "أضف علامة تجارية",
"edit_brand" => "تعديل علامة تجارية",
];
